
/* Class = "NSTextFieldCell"; title = "秒/%@"; ObjectID = "20"; */
"20.title" = "秒/%@";

/* Class = "NSTextFieldCell"; title = "时间长度："; ObjectID = "21"; */
"21.title" = "时间长度：";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "22"; */
"22.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "信息名称"; ObjectID = "60"; */
"60.title" = "信息名称";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "65"; */
"65.title" = "%@";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "95"; */
"95.title" = "%@";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "103"; */
"103.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "时间长度："; ObjectID = "105"; */
"105.title" = "时间长度：";
